Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/1999_4s.doc.tmx
Source language: sme
Languages: nob

source: Mátkkis ožžo buori gova das mo nenetsaguovllu servodagat doibmet , ja makkár prošeavttaid heivešii bidjat johtui Barentsregiovnna eamiálbmogiid olis ja várás .
nob: På reisen fikk delegasjonen et godt overblikk over hvordan samfunn i Nenetsområdet fungerer og hvilke prosjekter det kan være aktuelt å sette i verk i regi av og for urfolk i Barentsregionen .

source: Várrepresideanta konkluderii raporttastis ahte guovllu eamiálbmogat fertejit leat guovddážis defineremin dárbbuid ja prošeavttaid sisdoalu .
nob: Visepresidenten konkluderer i sin rapport om at urfolk i området må være sentrale i arbeidet med å definere behovet og innholdet i prosjektene .

source: Dasto galggašii Guovdageainnu suohkan váldit badjelasas koordinerenovddasvástádusa prošeavttain dan olis go lea Narjan-Mar ustitvuođasuohkan .
nob: Guovdageainnu suohkan / Kautokeino kommune , som vennskapskommune med Narjan-Mar , bør ta på seg et koordineringsansvar for prosjektene .

source: Maiddái earát , nugo organisašuvnnat , joavkkut ja gielddat ávžžuhuvvojit bargat ovttas dán guovllus .
nob: Videre bør andre som organisasjoner , kommuner m.v. oppfordres til samarbeid i dette området .

source: Lea dárbu prošeavttaide eanaš servodatsurggiin ; ealáhus- , kultur- , giella- , skuvla- ja dearvvasvuođa- ja sosiála suorggis .
nob: Det er nødvendig med prosjektet innen de fleste samfunnsområder ; næringer , kultur , språk , skole og helse / sosial .

source: Eamiálbmotbargojoavku ovddidii 2000-2003 eamiálbmotprográmma Regiovdnaráđđái .
nob: Arbeidsgruppen for urfolk la fram urfolksprogrammet 2000-2003 for Regionrådet .

source: Prográmma váldojuvvui diehtun ja šaddá mearriduvvot Regiovdnaráđi prográmma oassin ovdal 1999 loahpa .
nob: Programmet ble tatt til etterretning og vil bli vedtatt som en del av Regionrådets program i løpet av 1999 .

source: Aleksander Vyutsjejskyj , Narjan-Mar:as eret , lea válljejuvvon Regiovdnaráđi eamiálbmotovddasteaddjin , ja Ludmilla Laptander , Narjan-Mar:as eret , galgá ovddastit eamiálbmogiid hálddahuslaš Regiovdnalávdegottis .
nob: Aleksander Vyutsjejskyj , Narjan-Mar er valgt som urfolksrepresentant i Regionrådet og Ludmilla Laptander , Narjan-Mar skal representere urfolk i den administrative regionkomiteen .

source: Eamiálbmotjoavku lea válljen Anna Prahova , Murmansk:as eret , jođiheaddjin .
nob: Urfolksgruppen har valgt Anna Prahova , Murmansk som leder .

source: 2.12 Hálkavári báhcinguovlu
nob: 2.12 Halkavárri skytefelt

source: Hálkavári ja Iŋggášguolbana báhčinguovlu lei fáddán várrepresideantta ja suodjalusminister Eldbjørg Løwer čoahkkimis golggotmánu 14. b. Dát guovllut leat hui deatalaččat boazodollui , ja 1996 rájes ii leat leamaš makkárge soahpamuš suodjalusa ja boazodoalu gaskka guovllu birra .
nob: Hálkavárri og Porsangmoen skytefelt var tema på møte mellom visepresidenten og forsvarsminister Eldbjørg Løwer 14. oktober . Skytefeltene ligger i områder som er meget viktige for reindriften , og siden 1996 har det ikke vært noen avtale mellom forsvaret og reindriften hva gjelder områdene .

source: Bealit leat guhká šiehtadallan , almmá čovdosiid gávdnama haga , ja dál lea dilli hui váttis .
nob: Det har pågått forhandlinger mellom partene i lengere tid , uten at man har kommet til noen løsning , og nå er situasjonen vanskelig .

source: Várrepresideanta logai ministerii ahte soaittášii ávki jos boazodoallit beasašedje gulahallat bajit dásiin suodjalusas go dán rádjai leat beassan . Dán rádjai leat gulahallan suodjalusa huksenbálvalusain .
nob: Visepresidenten framholdt for ministeren at en mulighet kunne være at reindriftsutøverne fikk mulighet til kontakt med forsvaret på et noe høyere nivå enn hittil , inntil nå har dialogen foregått med Forsvarets bygningstjeneste .

source: Sámediggi oaivvildii maid ahte stuorát dárkkisteapmi guovllus soaittášii ávkkálaš .
nob: Sametinget foreslo også at en større befaring i området kunne være hensiktsmessig .

source: Deattuhuvvui maid ahte stuorra diggeášši ii livčče oktiige ávkin .
nob: Det ble også understreket at ingen vil være tjent med en stor rettssak .

source: Áššis leat máŋga beali , ja rusttegiid ásaheapmi ii leat omd. goassege politihkalaččat gieđahallojuvvon , ja dasto lea dán áššis sáhka sámi vuoigatvuođain .
nob: Saken har flere sider , blant annet har det aldri vært noen politisk behandling av etableringen av anleggene , dette i tillegg til spørsmålene om samiske rettigheter .

source: Suodjalusminister registrerii Sámedikki eavttuhusaid , ja dovddastii maid ahte lea váttis ášši .
nob: Forsvarsministeren registrerte Sametingets forslag , samtidig som hun erkjente at dette er en vanskelig sak .

source: Minister lohpidii máhccat fas áššái .
nob: Ministeren lovet å komme tilbake til saken .

source: 2.13 Guolástusáššit
nob: 2.13 Fiskerisaker

source: Sámediggeráđđi lea buktán cealkámuša njuolggadusrievdadussii feastonuohttebivdinlobi juogadeapmái , ja ráđđi ii doarjjo eavttuhusa man vuođul doaimmahagat beasašedje friijaseabbut mearridit feastonuohttefatnasiid .
nob: Sametingsrådet har uttalt seg til en forskriftsendring om tildeling av tillatelse til å drive fiske med trål , og rådet støtter ikke forslaget om at rederiene stilles friere i utforming av fartøy i fiske med trål .

source: Ortnet dagahivččii ahte feastonuohttefatnasiiguin nagodivčče bivdit eambbo , ja resurssaid loaktin šattašii garraseabbu .
nob: Ordningen fører til økt fangstkapasitet for trålerflåten og dermed økt press på ressursene .

source: Ráđđi háliida baicce nannet daid fatnasiid bivdinnávccaid mat leat unnit go 13 mehtera .
nob: Rådet vil heller at fangstkapasiteten økes til båter under 13 meter .

source: Sámediggi lea buktán sullasaš cealkámuša snoranuohttenjuolggadusaid rievdaduseavttuhusaide , ja dalle maid ii dorjon eavttuhusa man vuođul doaimmahagat livčče beassan friijaseabbut mearridit snoranuohttefatnasiid .
nob: Sametingsrådet har avgitt en tilsvarende uttalelse til forslag om endring i utskiftningsreglene i ringnot-forskriften , heller ikke her støttes forslaget om at rederiene stilles friere i utformingen av fartøy i fiske med ringnot .

source: Guolástusdepartemeantta dorske- ja šakšaeari ođđasis juogadeami oktavuođas 1999 čavčča , lea Sámediggi čujuhan váttis dillái mii lea čuožžilan go báikkálaš fatnasat leat bivdán eriideaset .
nob: I forbindelse med Fiskeridepartementets refordeling av torsk- og hysekvote høsten 1999 , har Sametingsrådet pekt på den vanskelige situasjonen som er oppstått etter at de lokale båtene har fisket opp sine kvoter .

source: Dálá resursadilálašvuođa ektui lea ráđi oainnu mielde riekta luoitit fatnasiid mat leat unnit go 13 mehtera bivdit nu ollu go áigot .
nob: Ut fra dagens ressurssituasjon har rådet ansett det som forsvarlig å åpne for fritt fiske for båter under 13 meter .

source: Sámediggeráđđi lea dáhtton guolásteddjiid bivdodáhkádusa ja bargguhisvuođaruđa čielggaduvvot .
nob: Sametingsrådet har bedt om en utredning av ordningen for garantilott og arbeidsledighetstrygd for fiskere .

source: Departemeanta lea evttohan mo galggašii heivehit bivdofanaseaiggádiid bargguhisvuođaruđa ja bivdodáhkádusa .
nob: Departementet har fremmet forslag til samordning mellom arbeidsledighets-trygden og garantilotten for båteierne .

source: Fanasbargiid sosiálalaš vuoigatvuođat leat ráđi mielas hui váilevaččat .
nob: Hva gjelder mannskapenes sosiale rettigheter , er forslagene svært mangelfulle , mener rådet .

source: Guolásteddjiin galggašedje seamma vuoigatvuođat bargguhisvuođaruhtii go eará bargiin leat geat leat barggu haga .
nob: Fiskere bør ha samme rett til ledighetstrygd som andre lønnstakere som er arbeidsløse .

source: Guolástusdepartemeanta lea evttohan ásahit 4 vahku karanteneáiggi guolásteddjiide geat eai leat čadnon fatnasiidda , jos celkojuvvojit eret barggus danne go regulerema geažil nohká bivdu , bivdojahki loahpahuvvo dahje lea váttis jođihit guliid .
nob: Fiskeridepartementet har foreslått at det innføres 4 ukers karantenetid for fiskere uten fartøytilknytning , dersom fiskere blir oppsagt på grunn av stopp i fiske ved reguleringer , sesongavslutning eller leveringsvansker .

source: Sámediggeráđđi ballá ahte evttohuvvon rievdadusat dahket váttisin rekruteret nuoraid dán fidnui .
nob: Sametingsrådet frykter at de foreslåtte endringene fortsatt vil gjøre det vanskelig å rekruttere ungdom til yrket .

source: 2.14 Boazodoallu
nob: 2.14 Reindrift

source: Sámediggeráđđi čujuha gažaldagaide čakčamánu 28. b. - golggotmánu 1. b. dievasčoahkkimis 1999/2000 boazodoallošiehtadusa birra .
nob: Sametingsrådet viser til spørsmålene på plenumsmøtet 28. september - 1. oktober om reindriftsavtalen 1999/2000 .

source: Bealit , stáhta ja NBR leat čoahkkimis čakčamánu 30. b. - golggotmánu 1. b. soahpan šiehtadusa sisdoalu hárrái .
nob: Partene , staten og NRL , har i møte 30. september - 1. oktober kommet til enighet om avtalens innhold .

source: Dát dagaha ea.ea. rievdadusaid geassemánu 17. b. 1999 njuolggadusain .
nob: Dette fører bl. a til endringer i forskriftene av 17. juni 1999 .

source: NBR lea lohkan ahte lea duhtavaš čoahkkima bohtosiidda , ja lea ávžžuhan boazodolliid doahttalit njuovvangáibádusaid mat boazodoallošiehtadusas leat mearriduvvon .
nob: NRL har sagt seg fornøyd med resultatet fra dette møtet , og har oppfordret reindriftsutøverne til å følge de slaktekrav som er fastsatt i reindriftsavtalen .

source: 2.15 Sámedikki 2000-jagi ráhkkaneamit ( DT )
nob: 2.15 2000-års forberelsene i Sametinget ( IT )

source: Sámediggi lea 2000-jagi ráhkkanemiid oktavuođas geahčadan mášiinnaid , prográmmaid ja bargoneavvuid maid Sámediggi dál geavaha .
nob: Sametinget har i forbindelse med forberedelsene til år 2000 foretatt en gjennomgang av maskiner og programmer , og utstyr som er i bruk ved Sametinget i dag .

source: Dađistaga go váttisvuođat leat gávdnon , de leat dárbbašlaš nanosmahttimat dahkkojuvvon , ja lea raporterejuvvon gohččumiid mielde Gielda- ja guovludepartementii koordinereneiseváldin .
nob: Nødvendig oppgradering er foretatt etterhvert som problemer er avdekket og rapportering er foretatt til Kommunal- og regionaldepartementet som koordinerende myndighet i tråd med de pålegg som er gitt .

source: Galget biddjojuvvot johtui earenoamáš sihkkarvuođadoaibmabijut mat leat čadnon visttiid ja rusttegiid doaibmajođiheapmái jos el-rávdnji boatkana dahje eará dáhpáhuvvá maid Sámediggi ii sáhte eastadit .
nob: Særlige forholdsregler knyttet til drift av bygninger og utstyr med tanke på strømbrudd og andre ytre faktorer som Sametinget ikke kan gardere seg mot , vil bli satt i verk .

source: 2.16 Dásseárvodoaibmaplána — cuovvuleapmi
nob: 2.16 Handlingsplan for likestilling - oppfølging

source: Dásseárvodoaibmaplána čuovvuleami várás lea dál almmuhuvvon rabasin vuosttaskonsuleantavirgi váldohálddahusas .
nob: For oppføling av handlingsplan for likestilling er det lyst ledig en førstekonsulentstilling i hovedadministrasjonen .

source: Virggi bargun lea dat maid Sámediggi lea defineren doaibmaplánas .
nob: Arbeidsområdet for denne stillingen vil være det Sametinget har definert i handlingsplanen .

source: 2.17 Eará áššit
nob: 2.17 Andre saker

source: Sámediggeráđđi lea golggotmánu 11. b. reivves addán cealkámuša Davvi-Trøndelága2000- 2003 fylkkaplánii .
nob: Sametingsrådet har i brev av 11. oktober avgitt høringsuttalelse til utkast til fylkesplan 2000 - 2003 for Nord-Trøndelag .

source: Sámediggeráđđi lea golggotmánu 4. b. reivves dáhtton Birasgáhttendepartemeantta nuppástuhttit Luondduhálddašandirektoráhta mearrádusa sirdit Lødølja molssaeavttu T II. kategoriijas I. kategoriijai čázádagaid ollislaš plánas dainna váikkuhusain ahte ášši viidáseabbu konsešuvdnagieđahallan botkejuvvo .
nob: Sametingsrådet har i brev av 4. oktober bedt Miljøverndepartementet omgjøre Direktoratet for naturforvaltnings beslutning om flytting av Lødølja alt . T fra kategori II til kategori I i Samlet plan for vassdrag med den følge at videre konsesjonsbehandling i saken avbrytes .

source: Olgoriikkadepartemeanta lea skábmamánu 3. b. reivves juolludan 200 000 kr. Sámedikki riikkaidgaskasaš eamiálbmotáššiid áŋgiruššamiidda .
nob: Utenriksdepartementet har i brev av 3. november innvilget kr. 200.000 til dekning av Sametingets engasjement i internasjonale urfolksspørsmål .

source: Sámediggeráđđi lea lassin gieđahallan váidalusáššiid ja áššiid dán dievasčoahkkimii , gč. čoahkkingirjji 7/99 .
nob: Sametingsrådet har i tillegg behandlet klagesaker og saker til dette plenumsmøtet , jf. møtebok 7/99 .

source: 3.1 Stáhta sámi joatkkaskuvllaid stivra
nob: 3.1 Styret for statens samiske videregående skoler

source: Sámediggi lea evttohan miellahtuid stáhta sámi joatkkaskuvllaid stivrii :
nob: Sametingsrådet har foreslått medlemmer i styret for statens samiske videregående skoler :

source: Miellahttun : Persovnnalaš várrelahttun:John Nystad , Kárášjohka Sonja Guttorm , DeatnuKlemet Erland Hætta , Guovdageaidnu Hans Isak Olsen , GuovdageaidnuKirsten Porsanger , Porsáŋgu Olav E. Johansen , DeatnuElisabeth Erke Blaser , Deatnu Rita Boine , Kárášjohka
nob: Medlemmer : Pers. varamedlemmer:John Nystad , Kárášjohka Sonja Guttorm , DeatnuKlemet Erland Hætta , Guovdageaidnu Hans Isak Olsen , GuovdageaidnuKirsten Porsanger , Porsanger Olav E. Johansen , DeatnuElisabeth Erke Blaser , Deatnu / Oslo Rita Boine , Kárášjohka

source: 3.2 Sámi Instituhtta
nob: 3.2 Nordisk Samisk Institutt

source: Sámediggi lea evttohan Marit Myrvoll , Tromsa , Sámi Instituhta stivrra miellahttun 1.1.2000 - 31.12.2002 áigodahkii .
nob: Sametingsrådet har foreslått Marit Myrvoll , Tromsø , som medlem i styret for Nordisk Samisk Institutt for perioden 1.1.2000 - 31.12.2002 .

source: Nils Thomas Utsi , Guovdageaidnu , lea evttohuvvon su persovnnalaš várrelahttun .
nob: Nils Thomas Utsi , Guovdageaidnu , er foreslått som hennes pers. varamedlem .

source: 3.3 Sámi kulturmuitoráddi
nob: 3.3 Samisk kulturminneråd

source: Ronald Hestnes , Ájluokta , lea luvvejuvvon Sámi kulturmuitoráđi miellahttun .
nob: Ronald Hestnes , Drag , er fritatt som medlem i Samisk kulturminneråd .

source: Ingrid Lien , Skjerstad , lea nammaduvvon kulturmuitoráđi ođđa miellahttun 1999 - 2001 áigodahkii .
nob: Ingrid Lien , Skjerstad , er oppnevnt som nytt medlem i kulturminnerådet for perioden 1999 - 2001 .

source: Sámediggeráđi mearkkašumit ođđa áššiide maid Sámedikki dievasčoahkkin dán jagi čakčamánu 28. b. - golggotmánu 1. b. sáddii Sámediggeráđđái viidáseabbu gieđahallamii .
nob: Sametingsrådets kommentarer til nye saker som ble oversendt Sametingsrådet for videre behandling fra Sametingets plenumsmøte 28. september til 1. oktober 1999 .

source: Eavttuhus 1 Luonddureserváhtaid njuolggadusaid rievdadeapmi
nob: Forslag 1 Endringer av forskrifter i naturreservat

source: Sámediggi lea addán cealkámušaid suodjalanguovlluid ásahemiid birra , ea.ea. áššis 31/92 stuorradiggedieđáhus nr. 62 ( 1991-92 ) Norgga luonddusuodjalanguovlluid ja eará stuorát gáhttejuvvon guovlluid riikkaplána birra ja áššis R 90/97 Biologalaš eatnatgeardáivuođa konvenšuvdna — raporteren .
nob: Sametinget har uttalt seg om etablering av verneområder , bl. a i sak 31/92 St.meld. nr. 62 ( 1991-92 ) Ny landsplan for nasjonalparker og andre større verneområder i Norge og i sak R 90/97 Konvensjon om biologisk mangfold - rapportering .

source: Ráđđi lea maid áššis R 98/98 addán cealkámuša Davvi-Norgga goahcevuvddiid suodjalanplánii .
nob: Rådet har også i sak R 98/98 gitt en uttalelse til Verneplan for barskog i Nord-Norge .

source: Jos konkrehta luonddureserváhtaid suodjalannjuolggadusat galget rievdaduvvot , de galgá dát gulaskuddamii guoskevaš beroštumiide ja fágaeiseválddiide , omd. boazodollui ja Sámi kulturmuitoráđđái .
nob: Dersom verneforskrifter for konkrete naturreservat skal endres , skal dette ut på høring til berørte interesser og fagmyndigheter , f. eks reindriften og Samisk kulturminneråd .

source: Sámedikkis eai leat návccat , earret go dat maid Sámi kulturmuitoráđđi bargá , addit cealkámuša juohke ovtta luonddureserváhta njuolggadusaide .
nob: Sametinget har ikke kapasitet til å uttale seg om forskriftene for hvert enkelt naturreservat utover det Samisk kulturminneråd gjør .

source: Sámediggeráđi oainnu mielde galggašii geahčadit luonddureserváhtaid dábálaš njuolggadusaid , muhto ráđis eai leat vuos leamaš návccat dan dahkat .
nob: Når det gjelder standard regler / forskrifter for naturreservat , ser rådet at dette er en sak som bør tas opp . Sametingsrådet har foreløpig ikke hatt kapasitet til å prioritere dette .

source: Eavttuhus 2 Sápmelaccaid oahpahusdilálašvuohta geat orrot sámegiela hálddašanguovllu olggobealde
nob: Forslag 2 Opplæringssituasjonen for samer utenfor forvaltningsområdet for samisk språk

source: Sámediggeráđi oainnu mielde livččii dárbu ollásit evalueret sápmelaččaid oahpahusdili Norggas .
nob: Sametingsrådet mener at det er påkrevet med en fullstendig evaluering av opplærings-situasjonen for samer i Norge .

source: Dát guoská ollislaš oahpahusdilálašvuhtii vuođđo- ja joatkkaskuvllas .
nob: Dette gjelder den totale opplæringssituasjonen i grunn- og videregående skole .

source: Dákkár evalueremis livččii earenoamáš deatalaš dárkilit geahčadit guovlluid mat leat sámegiela hálddašanguovllu olggobealde , danne go doppe ii leat sámi ohppiide sihkkaraston oahpahus sámegillii dahje sámi oahppoplána mielde .
nob: Det er spesielt viktig at det i en slik evaluering fokuseres på områdene utenfor forvaltnings-området for samisk språk , fordi samiske elever her ikke er sikret opplæring på samisk eller opplæring etter L- 97 Samisk .

source: Livččii maid hui deatalaš evalueret barggu mii lea dahkkojuvvon hálddašanguovllu siskkobealde , danne go dáin guovlluin livčče vásihusat mat sáhtášedje leat ávkin eará guovlluide .
nob: Likevel vil det også være svært viktig å evaluere det arbeidet som er gjort innenfor forvaltningsområdet , fordi en her har gjort erfaringer som også kan være nyttige for andre områder .

source: Áirras Skåden evttoha čatnat earenoamáš fuomášumi guovlluide Mátta-Tromssas , Davvi-Norlánddas ja julev- ja máttasámis .
nob: Representanten Skåden foreslår at det rettes spesiell oppmerksomhet mot områdene i Sør-Troms , Nordre-Nordland og i lule- og sørsamisk område .

source: Sámediggeráđđi doarju dán , muhto dáhttu presiseret ahte maiddái eará guovlluin Tromssas ja Finnmárkkus mat eai leat definerejuvvon « sámi guovlun » oahpahuslágas , lea deatalaš addit dohkálaš oahpahusfálaldaga sápmelaččaide .
nob: Sametingsrådet er enig i dette , men vil presisere at det også i områdene i resten av Troms og Finnmark som er definert utenfor området « samisk distrikt » etter opplæringsloven , er viktig å gi et tilfredsstillende opplæringstilbud for samer .

source: 1999 golggotmánus álggahuvvui Ođastus 97 evalueren .
nob: I oktober 1999 ble det igangsatt en evaluering av reform 97 .

source: Evalueren guoská goappašiid oahppoplánaide , sihke dáru ja sámi , ja guoskkahallá organiserema ja sisdoalu .
nob: Evalueringen omfatter opplæringen i forhold til begge læreplanverkene , L- 97 og L-97Samisk , og tar for seg organisering og innhold .

source: Norgga dutkanráđis lea ovddasvástádus evalueremis .
nob: Norges forskningsråd har ansvaret for evalueringen .

source: Lea dollojuvvon álginseminára mas maiddái Sámi allaskuvla lei mielde .
nob: Det er avholdt et startseminar der også Samisk høgskole deltok .

source: Sámi oahpahusráđđi lea fas evalueremin Ođastus 94 sámi ohppiid ektui .
nob: Evalueringen av Reform 94 i forhold til samiske elever gjennomføres nå av Samisk utdanningsråd .

source: Bargu vurdojuvvo loahpahuvvot dán jagi skábmamánus .
nob: Evalueringsarbeidet forventes avsluttet i november i år .

source: Evaluerenbarggu dihte mii dál lea dahkkojuvvomin , ii leat Sámediggeráđi mielas riektá dál nammadit lávdegotti .
nob: Sametingsrådet kan på bakgrunn av det evalueringsarbeidet som nå foregår , ikke se at det vil være riktig å opprette et utvalg nå .

source: Vejolaš lávdegotti ja lávdegotti mandáhta ferte árvvoštallat go dálá evalueremat leat loahpahuvvon .
nob: Et eventuelt utvalg og utvalgets mandat , må vurderes etter at de pågående evalueringene er gjennomført .

source: Eavttuhus 3 Sámi gielkonsuleantavirggiid ásaheapmi — mátta- ja julevsámi / Ofuohta ja Mátta-Tromssa guovlluin
nob: Forslag 3 Etablering av stillinger som konsulent i samisk språk - Sør- og lulesamisk / Ofoten og Sør-Troms områder

source: Sámi giellaráđđi lea 24.09.1999 čállosis Sámediggeráđđái evttohan ahte giellaráđđi 2001 rájes oažžu máttasámi ja julevsámi giellakonsuleanttaid beallevirgái , ja ahte biddjojuvvo bušehttii 350 000 kr. dán guovtti virgái .
nob: Samisk språkråd har i notat av 24.09.1999 til Sametingsrådet foreslått at språkrådet fra år 2001 får språkkonsulenter i halvstilling i sørsamisk og lulesamisk , og at det avsettes kr 350 000 for å opprette disse stillingene .

source: Dát čálus lea mielddusin áššis 45/99 Stáhtabušeahtta 2001 , ja čujuhuvvo čuoggái 2.1 — máttasámi ja julevsámi giellakonsuleanttat .
nob: Dette notatet er vedlagt i sak 45/99 Statsbudsjettet 2001 og det vises til dette , pkt. 2.1 - språkkonsulenter i sørsamisk- og lulesamisk .

source: Sámediggeráđđi lea áššis 45/99 Stáhtabušeahtta 2001 , čuovvulan dán ja evttohan ahte biddjojit ruđat máttasámi ja julevsámi guovlluid giellakonsuleantavirggiid ásaheapmái .
nob: Sametingsrådet har i sak 45/99 Statsbudsjettet 2001 , fulgt opp dette og foreslått at det avsettes midler til etablering av språkkonsulentstillinger for sør- og lulesamisk område .

source: Lasáhus áššái 33/99 , čuo. 4 , eavttuhus 1 Sámi dutkama organiseren ja stivren , ovddiduvvon dán jagi geassemánu 1.-4. b. :
nob: Tillegg til sak 33/99 , pkt. 4 , forslag 1 Organisering og styring av samisk forskning , fremmet på plenumsmøtet 1 .

source: Sámediggeráđđi dajai áššis 33/99 čuo. 4 , eavttuhus 1 Sámi dutkama organiseren ja nannen , maŋimuš teakstaoasis , ahte sámi dutkan ii leat fáddán iige guoskkahuvvo stuorradiggedieđáhusas nr. 39 ( 1998-99 ) dutkama birra .
nob: Sametingsrådet skrev i sak 33/99 punkt 4 Forslag 1 « Organisering og styrking av samisk forskning » i siste avsnitt at samisk forskning ikke er tema og omtales ikke i stortingsmelding 39 ( 1998-99 ) Forskning ved et tidsskille .

source: Dát ii leat riekta .
nob: Dette er ikke riktig .

source: Sámi dutkan lea guoskkahuvvon čuoggás 3.6 Samisk forskning .
nob: Samisk forskning er gitt en omtale i punkt 3.6 Samisk forskning .

source: Dattetge ii leat sisdoallu ođas Girko- , oahpahus- ja dutkandepartemeantta ovdalis oainnuid ektui .
nob: Innholdet er derimot ikke noe nytt i forhold til Kirke- , utdannings- og forskningsdepartementets tidligere standpunkter .

source: Sámedikki sávaldahki :
nob: Til Sametingets ønske om :

source: oažžut davviriikkalaš sámi dutkanráđi olles sámi ássanguvlui , dadjá Ráđđehus ahte sáhttá leat vuođđu geahčadit makkár vejolašvuođat gávdnojit ovddideamis davviriikkalaš ovttasbarggu sámi dutkama birra , ea.ea. Sámi Instituhta bokte , lassin dasa mii dál dáhpáhuvvá .
nob: et nordisk samisk forskningsråd for hele det samiske bosettingsområdet , svarer Regjeringen at det kan være grunn til å se på hvilke muligheter som finnes for å fremme samarbeid om samisk forskning på nordisk plan , blant annet gjennom Nordisk samisk institutt , i tillegg til det som foregår i dag .

source: Dasto sáhttá Sámediggi ieš árvvoštallat lea go dárbu sierra orgánii mii hálddašivččii dutkanáššiid .
nob: Ut over det kan Sametinget selv vurdere behov for et eget underliggende organ til å ta seg av forskningsspørsmål .
